import React from 'react'
import "./Discribtion.css"

const Discribtion = () => {
  return <>
        <div className="Discribtion">
            <h2>سفارش آنلاین غذا از بهترین رستوران‌‌ها و فست‌فود‌‌ها</h2>
            <p>با استفاده از وبسایت و اپلیکیشن سفارش آنلاین غذای دلپذیر شما میتونید به راحتی و در سریع ترین زمان ممکن غذای مورد علاقه‌ی خودتون رو از بهترین رستوران‌ها و فست فود‌های تهران، قم، کرج، گرگان، یزد، ارومیه و سایر شهرهای ایران سفارش بدین.</p>
        </div>
  </>
}

export default Discribtion